[
    {
        "titulo": "Nuevo Taller de Robótica para Estudiantes de 4to y 5to Año",
        "descripcion": "La escuela ha implementado un nuevo taller de robótica para los estudiantes de los últimos años",
        "detalles": "El pasado lunes se inauguró el Taller de Robótica en la Secundaria Técnica N°6, dirigido a los alumnos de 4to y 5to año. Este espacio fue creado con el objetivo de ofrecer una experiencia práctica y educativa sobre robótica, programación, y electrónica. Durante el primer trimestre, los estudiantes estarán diseñando y construyendo robots funcionales para competir en un torneo interno al final del año. La escuela espera que este taller incentive el interés en las carreras de tecnología e ingeniería, preparando a los jóvenes para los desafíos del futuro laboral.",
        "imagen": "uploads\/Imagen de WhatsApp 2024-10-15 a las 20.38.17_25f69093.jpg"
    },
    {
        "titulo": "Nueva aula con Equipos para informatica y programacion",
        "descripcion": "La escuela ha inaugurado una nueva sala de computación con 30 equipos de computo",
        "detalles": "Gracias a un subsidio del Ministerio de Educación, la Secundaria Técnica N°6 ha renovado por completo su sala de computación. Con 30 nuevas computadoras equipadas con procesadores de alta capacidad y monitores nuevos, los estudiantes ahora podrán acceder a herramientas tecnológicas avanzadas. Además, la escuela implementará un nuevo plan de estudios que incluirá lenguajes de programación como Python y JavaScript. \"Estamos muy emocionados por esta renovación, ya que permitirá a nuestros estudiantes estar mejor preparados para el mundo laboral y académico\", comentó el director del establecimiento.",
        "imagen": ""
    },
    {
        "titulo": "Gran Éxito en el Torneo Anual de Educación Física",
        "descripcion": "Los estudiantes participaron con gran entusiasmo en el Torneo Anual de Educación Física, demostrando habilidades en deportes y trabajo en equipo.",
        "detalles": "La Secundaria Técnica N°6 celebró la edición 2024 de su tradicional Torneo Anual de Educación Física, con la participación de estudiantes de todos los niveles. Este evento, que busca fomentar el deporte y la vida saludable, incluyó competencias en distintas disciplinas como atletismo, fútbol, vóley y básquet. Este año, la gran sorpresa fue la competencia de relevos, donde los alumnos de 4to año demostraron gran velocidad y coordinación, llevándose el primer puesto en la categoría de atletismo.",
        "imagen": ""
    },
    {
        "titulo": "Visita a la Planta Automotriz: Alumnos de 6to Año en el Mundo Real",
        "descripcion": "Los estudiantes de 6to año participaron en una visita guiada a una planta automotriz, observando los procesos de producción de primera mano.",
        "detalles": "Como parte del programa de pasantías, los estudiantes de 6to año de la especialidad de Automotriz visitaron la planta de producción de la empresa Ford. Durante el recorrido, los alumnos tuvieron la oportunidad de observar las distintas etapas de ensamblaje de los vehículos, desde el diseño inicial hasta la fabricación final. Además, participaron en una charla con ingenieros de la planta, quienes les explicaron las innovaciones tecnológicas que están implementando en los autos de última generación. Los estudiantes quedaron impresionados con la experiencia y comentaron que la visita les dio una perspectiva clara de cómo aplicar los conocimientos adquiridos en el aula.",
        "imagen": "uploads\/rkf-HvgVg_1200x0.jpg"
    },
    {
        "titulo": "Expo Chaca: Proyectos de Innovación y Energías Renovables",
        "descripcion": "Los estudiantes presentaron sus proyectos en la expo chacabuco, centrados en soluciones para un mundo más sostenible.",
        "detalles": "Este año, la expo chaca de la Secundaria Técnica N°6 tuvo como temática principal las energías renovables y la innovación tecnológica. Los alumnos de diversos cursos presentaron proyectos que iban desde sistemas solares automatizados hasta molinos eólicos caseros. El proyecto destacado fue el de un grupo de estudiantes de 6to año que desarrolló un prototipo de casa autosuficiente en energía, utilizando paneles solares reciclados y baterías hechas de materiales reutilizables. La comunidad educativa aplaudió el esfuerzo de los estudiantes por integrar soluciones sustentables en sus proyectos, destacando la importancia de estas tecnologías en el futuro del país.",
        "imagen": ""
    },
    {
        "titulo": "Cierre Temporal del Patio por Barro Tras las Lluvias",
        "descripcion": "Debido al mal estado del patio de tierra causado por las intensas lluvias, se suspenderán las clases de Educación Física durante el día de hoy.",
        "detalles": "Las fuertes lluvias de los últimos días han dejado el patio de tierra de la Secundaria Técnica N°6 intransitable, con grandes charcos de barro que imposibilitan el uso seguro del espacio para las actividades físicas. Por esta razón, la dirección de la escuela ha decidido cerrar temporalmente el acceso al patio y suspender las clases de Educación Física programadas para hoy, hasta nuevo aviso.\r\n\r\nSe recuerda a los estudiantes que permanezcan atentos a los comunicados oficiales para conocer la nueva fecha de apertura del patio y el reinicio de las actividades deportivas.",
        "imagen": "uploads\/Imagen de WhatsApp 2024-10-15 a las 18.39.34_f7e17797.jpg"
    },
    {
        "titulo": "Apertura de Mesas de Exámenes para Materias Previas el 24 de Octubre",
        "descripcion": "Se habilitan las mesas de exámenes para aquellos estudiantes que adeudan materias de ciclos anteriores. Las inscripciones estarán disponibles a partir de esta semana.",
        "detalles": "La Secretaría Académica informa a los estudiantes que deban materias de años previos que las mesas de exámenes extraordinarias se llevarán a cabo el próximo 24 de octubre. Esta oportunidad está dirigida exclusivamente a quienes tengan asignaturas pendientes de acreditación de ciclos anteriores.\r\n\r\nEl proceso de inscripción estará disponible a partir de esta semana en la preceptoría del establecimiento. Los interesados deben presentarse con su libreta de calificaciones y DNI para formalizar la inscripción.",
        "imagen": ""
    }
]